@extends('home.layout.newindex')

@section('title')
    使用协议
@endsection


@section('content')

  <link rel="stylesheet" type="text/css" href="/ungmhome/css/style.css">
    <div class="main">
       
        <!--2.图片区-->
        <div class="img-responsive pic">
            <img src="/ungmhome/images/使用协议版权隐私.jpg" alt="">
        </div>
        <!--3.使用协议区-->
        <div class="dns">
            <div class="container">
                <div class="text-center">
                    <img src="/ungmhome/images/dns1.png" alt="">
                </div>
                <div class="dnsBox">
                    <div class="dnsTxt">
                        <div class="dnsTop">
                            <h4>提示条款</h4>
                        </div>
                        <div class="dnsBot">
                            <div class="dnsOne">
                                <p>【审慎阅读】您在申请注册流程中点击同意前，应当认真阅读以下协议。</p>
                                <p>请您务必审慎阅读、充分理解协议中相关条款内容，其中包括：</p>
                                <p>1、与您约定免除或限制责任的条款；</p>
                                <p>2、与您约定法律适用和管辖的条款；</p>
                                <p>3、其他以粗体或下划线标识的重要条款。</p>
                            </div>
                            <div class="dnsOne">
                                <p>您对协议有任何疑问，可向睿鹿网客服咨询。</p>
                            </div>
                            <div class="dnsOne">
                                <p>【特别提示】当您按照注册页面提示填写信息、阅读并同意协议且完成全部注册程序后，即表示您已充分阅读、理解并接受
                                    协议的全部内容。如您因平台服务与睿鹿网发生争议的，适用《睿鹿网服务协议》处理。如您在
                                    使用平台服务过程中与其他用户发生争议的，依您与其他用户达成的协议处理。</p>
                            </div>
                            <div class="dnsOne">
                                <p>阅读协议的过程中，如果您不同意相关协议或其中任何条款约定，您应立即停止注册程序。</p>
                            </div>
                            <div class="dnsOne">
                                <p>睿鹿网将依据以下条件和条款为您提供所享有的服务，请仔细阅读并遵守。 </p>
                                <p>欢迎您访问睿鹿网，睿鹿网（中文站：ungm.org.cn下称“本网站”或“官网”）是专注于全球采购
                                    信息服务领域的电子商务服务平台。在您使用睿鹿网服务之前，请您仔细阅读并遵守本服务协议，本协议阐述
                                    之条款和条件适用于您使用睿鹿网所提供的在全球企业间(B-TO-B)电子市场(e-market)中进行贸易和交流的
                                    各种工具和服务(下称“服务”)。</p>
                            </div>
                            <div class="dnsOne">
                                <p>1. 接受条款</p>
                                <p>以任何方式进入睿鹿网即表示您已充分阅读、理解并同意自己已经与睿鹿网订立本协议，且您将受
                                    本协议的条款和条件(下称“条款”)约束。</p>
                                <p>睿鹿网有权随时自行决定更改“条款”。如“条款”有任何变更，睿鹿网将在其官网上进行变更并突出
                                    显示修订之处。如您不同意相关变更，必须停止使用“服务”。经修订的“条款”一经在睿鹿网官网公布后，立即
                                    自动生效。一旦您继续使用“服务”，则表示您已接受经修订的“条款”，当您与睿鹿网发生争议时，应以最新的
                                    服务协议为准。除另行明确声明外，任何使“服务”范围扩大或功能增强的新内容均受本协议约束。</p>
                                <p>本服务协议内容包括协议正文及所有睿鹿网已经发布或将发布的各类规则。所有规则为协议不可分割的一部分，
                                    与协议正文具有同等法律效力，如您不同意睿鹿网的各类规则，请暂停使用，如您继续使用则视为您已默示同
                                    意睿鹿网所有已经发布或将发布的各类规则。</p> 
                            </div>
                            <div class="dnsOne">
                                <p>2. 使用睿鹿网的条件</p>
                                <p>在您完成注册程序或以其他睿鹿网允许的方式使用服务时，您应当是具备完全民事权利能力和与所从事的民事
                                    行为相适应的行为能力的自然人、法人或其他组织。若您不具备前述主体资格，请勿使用服务，否则您及您的监护人应承担
                                    因此而导致的一切后果，且睿鹿网有权注销或冻结您的帐户，并向您及您的监护人索偿。如您代表一家公司或
                                    其他法律主体在睿鹿网登记，则您声明和保证，您有权使该公司或该法律主体受本协议“条款”的约束。 </p>
                                <p>睿鹿网可随时、在未经通知的情况下，自行全权决定拒绝或终止向任何单位或个人提供“服务”。“服务”不会提供
                                    给被暂时或永久终止资格的睿鹿网会员。本网站也保留在无须发出书面通知，暂时或永久地更改或停止部分或全
                                    部“服务”的权利。</p> 
                            </div>
                            <div class="dnsOne">
                                <p>3. 收费</p>
                                <p>本网站保留收取“服务”费用的权利。</p>
                                <p>您因进行交易、向本网站获取有偿服务或接触本网站服务器而发生的所有应纳税赋，以及相关硬件、软件、通讯、网络服务及
                                    其他方面的费用均由您自行承担。</p>
                            </div>
                            <div class="dnsOne">
                                <p>4. 睿鹿网网站仅作为获取信息的平台</p>
                                <p>通过睿鹿网提供的平台服务，您可在睿鹿网上发布交易信息、查询商品和服务信息、达成交易意向
                                    并进行交易、对其他会员进行评价、参加睿鹿网组织的活动以及使用其它信息服务及技术服务。</p>
                                <p>本网站仅作为用户寻找交易对象，就货物和服务的交易进行协商，以及获取各类与贸易相关的服务信息的平台。全球采购信息
                                    服务网不涉及用户间因交易而产生的法律关系及法律纠纷，不会且不能牵涉进交易各方的交易当中。此外，您应注意到，与
                                    以欺诈手段行事的人进行交易的风险是客观存在的。睿鹿网希望您在使用睿鹿网提供的服务时，
                                    小心谨慎并运用常识。</p>
                                <p>本网站不能控制也不能担保交易所涉及的物品的质量、性能、安全性或合法性，商贸信息的真实性或准确性，也不保证交易双
                                    方履行其在贸易协议项下的各项义务的能力。本网站不能也不会控制交易双方能否履行合同义务。在睿鹿网平台
                                    上获取信息后，您与该贸易对象的交易行为，睿鹿网不参与其中，不承担瑕疵担保和所有权担保义务，所有纠纷
                                    均由交易双方自行解决并独立承担法律责任。</p>
                            </div>
                            <div class="dnsBtn text-center">
                                <button class="dnsHidden">阅读更多</button>
                            </div>
                            <div class="dnsShow">
                                <div class="dnsOne">
                                    <p>5. 您的资料和供买卖的物品</p>
                                    <p>“您的资料”包括您在注册、交易或列举物品过程中、在任何公开信息场合或通过任何电子邮件形式，向本网站或其他用户
                                        提供的任何资料，包括数据、文本、软件、音乐、声响、照片、图画、影像、词句或其他材料。您应对“您的资料”负全部
                                        责任，而本网站仅作为您在网上发布和刊登“您的资料”的被动渠道。但是，若本网站认为“您的资料”可能使本网站承担任何
                                        法律或道义上的责任，或可能使本网站(全部或部分地)失去互联网服务供应商或其他供应商的服务，或您未在睿鹿网规定
                                        的期限内登录或再次登录网站，则本公司可自行全权决定对“您的资料”采取本公司认为必要或适当的任何行动，包括但不限于删除该类
                                        资料。您特此保证，您对提交给睿鹿网的“您的资料”拥有全部权利，包括完全的知识产权等。您确认，全球采购信息服务
                                        网没有责任去认定或决定您提交给本网站的资料哪些是应当受到保护的，对享有“服务”的其他用户使用“您的资料”，本网站也无需承担
                                        任何责任。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>5.1 注册义务</p>
                                    <p>如您在睿鹿网网站注册，您同意：</p>
                                    <p>(a) 根据睿鹿网网站刊载的会员资料表格的要求，提供关于您或您所在单位的真实、准确、完整和反映当前情况的资料；</p>
                                    <p>(b) 维持并及时更新会员资料，使其保持真实、准确、完整和反映当前情况。若您提供任何不真实、不准确、不完整或
                                        不能反映当前情况的资料，或睿鹿网有合理理由怀疑该资料不真实、不准确、不完整或不能反映当前情况，
                                        睿鹿网有权暂停或终止您的注册身份及会员资料，并拒绝您在目前或将来享受睿鹿网提供的所有
                                        或部分“服务”，睿鹿网对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。</p>
                                    <p> 如您代表一家公司或其他非个人的法律主体在本网站注册并享受“服务”，则您声明和保证，您有权使该公司或其他非个人
                                        的法律主体受本协议“条款”约束，如遇纠纷，由您和该公司或其他非个人的法律主体协商或诉讼解决，睿鹿网
                                        免除与此相关的任何责任。</p>
                                    <p>您在此明确授权，您的帐户信息在您注册成功时，已授权本网站披露给睿鹿网并同时授权全球采购信息服务
                                        网使用，以使您更便捷地使用睿鹿网的服务。 </p>
                                    <p>您不得不当注册，不当注册是指用户通过软件、程序等方式，大批量注册账户、发布信息等妨害睿鹿网运营
                                        秩序的行为。对于睿鹿网排查到的涉嫌不当注册的会员，睿鹿网将视情节采取警告、禁言、
                                        身份验证、限制创建店铺、限制订购网站相关服务、限制发送站内信、限制发布商品、限制网站登录等管控措施。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>5.2 会员注册名、密码和保密</p>
                                    <p>您注册和使用的会员注册名、用户账号名称不得有下列情形：</p>
                                    <p>(a) 违反宪法或法律法规规定的。</p>
                                    <p>(b) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的。</p>
                                    <p>(c) 损害国家荣誉和利益的，损害公共利益的。</p>
                                    <p>(d) 煽动民族仇恨、民族歧视，破坏民族团结的。</p>
                                    <p>(e) 破坏国家宗教政策，宣扬邪教和封建迷信的。</p>
                                    <p>(f) 散布谣言，扰乱社会秩序，破坏社会稳定的。</p>
                                    <p>(g) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的。</p>
                                    <p>(h) 侮辱或者诽谤他人，侵害他人合法权益的。</p>
                                    <p>(i) 含有法律、行政法规禁止的其他内容的。</p>
                                    <p>您可以对帐户设置用户名或用户昵称，但您设置的用户名或用户昵称不得侵犯或涉嫌侵犯他人合法权益。如您设置的用户
                                        名或用户昵称涉嫌侵犯他人合法权益或违反法律法规，睿鹿网有权终止向您提供服务，并注销您的帐户。
                                        帐户注销后，相应的用户名将开放给其他有权用户登记使用。 </p>
                                    <p>在注册过程中，您将选择会员注册名和密码。您须自行负责对您的会员注册名和密码保密，且须对您在会员注册名和密码下发生的所有活动承担责任。您同意：</p>
                                    <p>(a) 如发现任何人未经授权使用您的会员注册名或密码，或发生违反保密规定的任何其他情况，您会立即通知全球采购
                                        信息服务网，如您因未及时通知睿鹿网而致使损失进一步扩大，由您自行承担该损失，全球采购信息
                                        服务网因此免责；</p>
                                    <p>(b) 确保您在每个上网时段结束时，以正确步骤离开网站。睿鹿网不能也不会对因您未能遵守本款规定而发生的任何损失或损毁负责。</p>
                                    <p>您理解睿鹿网对您的请求采取行动需要合理时间，睿鹿网对在采取行动前已经产生的后果
                                        （包括但不限于您的任何损失）不承担任何责任。除非有法律规定或司法裁定，且征得睿鹿网的同意，
                                        否则，您的登录名、昵称和密码不得以任何方式转让、赠与或继承（与帐户相关的财产权益除外）。 </p>
                                </div>
                                <div class="dnsOne">
                                    <p>5.3 关于您的资料的规则</p>
                                    <p>您同意，“您的资料”和您提供的在睿鹿网网站上交易的任何“物品”（泛指一切可供依法交易的、有形的或
                                        无形的、以各种形态存在的某种具体的物品，或某种权利或利益，或某种票据或证券，或某种服务或行为。本协议中
                                        “物品”一词均含此义）：</p>
                                    <p>a. 不会有欺诈成份，与售卖伪造或盗窃无涉；</p>
                                    <p>b. 不会侵犯任何第三者对该物品享有的物权，或版权、专利权、商标权、商业秘密或其他知识产权，隐私权、名誉权等他人合法享有的权益；</p>
                                    <p>c. 不会违反任何法律、法规、条例或规章 (包括但不限于关于规范出口管理、贸易配额、保护消费者权益、反不正当竞争或虚假广告的法律、法规、条例或规章)；</p>
                                    <p>d. 不会含有诽谤（包括商业诽谤）、非法恐吓或非法骚扰的内容；</p>
                                    <p>e. 不会含有淫秽、或包含任何儿童色情的内容；</p>
                                    <p>f. 不会含有蓄意毁坏、恶意干扰、秘密地截取或侵占任何系统、数据或个人资料的任何病毒、伪装破坏程序、电脑蠕虫、定时程序炸弹或其他电脑程序；</p>
                                    <p>g. 不会直接或间接与下述各项货物或服务连接，或包含对下述各项货物或服务的描述：</p>
                                    <p>(1) 本协议项下禁止的货物或服务；</p>
                                    <p>(2) 您无权连接或包含的货物或服务。</p>
                                    <p>此外，您同意不会：</p>
                                    <p>(1) 在与任何连锁信件、大量胡乱邮寄的电子邮件、滥发电子邮件或任何复制或多余的信息有关的方面使用“服务”；</p>
                                    <p>(2) 未经其他人士同意，利用“服务”收集其他人士的电子邮件地址及其他资料；或利用“服务”制作虚假的电子邮件地址，或以其他形式试图在发送人的身份或信息的来源方面误导其他人士。</p>
                                    <p>(3) 其他有损睿鹿网交易安全、网站声誉或睿鹿网禁止的物品。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>5.4 被禁止的物品</p>
                                    <p>您不得在本网站公布或通过本网站买卖以下物品或包含如下信息的物品：</p>
                                    <p>(a) 在商品包装或宣传页面上使用绝对化的语言或表示用语，包含但不限于以下词汇：最高级(最X)、国家级、最佳、
                                        顶级、顶尖、极品、第一、第一品牌、绝无仅有、万能、最低、销量+冠军、抄底、最具、最高、全国首家、极端、
                                        首选、空前绝后、绝对、最大、世界领先、唯一、巅峰、顶峰、最新发明、最先进等；</p>
                                    <p>(b) 在商品包装或宣传页面上使用驰名商标、中国名牌字样、图案 ;</p>
                                    <p>(c) 不得在商品包装或宣传页面上使用或者变相使用国旗、国徽、国歌、军旗、军徽、军歌；不得使用或者变相使用国家机关和国家机关工作人员的名义 ;</p>
                                    <p>(d) 不得含有淫秽、色情、赌博、迷信、恐怖、暴力的内容；也不得含有民族、种族、宗教、性别歧视的内容 ;</p>
                                    <p>(e) 医疗、药品、医疗器械、保健食品广告不得利用广告代言人作推荐、证明；不能利用未满十周岁的未成年人作广告代言人 ;</p>
                                    <p>(f) 广告使用数据、统计资料、调查结果、文摘、引用语等引证内容的，应当真实、准确，并表明出处。引证内容有适用范围和有效期限的，应当明确表示 ;</p>
                                    <p>(g) 经营者采用与其他经营者或者其他销售业态进行价格比较的方式开展促销活动，应当准确标明被比较价格的含义，且能够证明标示的被比较价格真实有依据。否则构成价格欺诈行为 ;</p>
                                    <p>(h) 法律、法规、条例或规章禁止或限制买卖的物品；</p>
                                    <p>(i) 睿鹿网认为应禁止或不适合通过本网站买卖的物品 。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>5.5 发布互联网广告的规定</p>
                                    <p>通过网站、网页、互联网应用程序等互联网媒介，以文字、图片、音频、视频或者其他形式，直接者间接地推销商品或者服务的商业广告均为互联网广告。</p>
                                    <p>您应就其通过睿鹿网（包括但不限于商品信息、展厅等）所发布的相关互联网广告内容的真实性、合法性
                                        负责，且该等广告信息应具有可识别性，并显著标明“广告”，睿鹿网作为提供信息服务的互联网信息服务
                                        提供者，不对用户上述互联网广告发布行为承担责任，但如睿鹿网发现用户通过睿鹿网发布
                                        违法广告的，睿鹿网将对用户采取包括但不限于删除信息、禁止发布、账号限权，直至账号关闭等处理措施。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>5.6商品及/或服务的销售与推广</p>
                                    <p>您应当遵守诚实信用原则，确保您所发布的商品及/或服务信息真实、与您实际所销售的商品及/或提供的服务相符，并
                                        在交易过程中切实履行您的交易承诺。您应当维护睿鹿网平台市场良性竞争秩序，不得贬低、诋毁竞争
                                        对手，不得干扰睿鹿网平台上进行的任何交易、活动，不得以任何方式干扰或试图干扰全球采购信息
                                        服务网平台的正常运作。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>6. 您授予的许可使用权</p>
                                    <p>您授予本网站及其关联公司独家的、全球通用的、永久的、免费的许可使用权利 (并有权在多个层面对该权利进行再授权)，
                                        本网站及其关联公司有权(全部或部份地) 使用、复制、修订、改写、发布、翻译、分发、执行和展示"您的资料"或
                                        制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将"您的资料"纳入其他作品内。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>7. 隐私</p>
                                    <p>尽管有第6条所规定的许可使用权，但基于保护您的隐私是睿鹿网的一项基本原则，为此睿鹿网
                                        还将根据本网站的隐私声明使用"您的资料"。</p>
                                    <p>本网站隐私声明的全部条款属于本协议的一部份，因此，您必须仔细阅读。请注意，一旦您自愿地在睿鹿网
                                        披露"您的资料"，该等资料即可能被其他人士获取和使用。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>8. 交易程序</p>
                                    <p>8.1 添加产品描述条目</p>
                                    <p>产品描述是由您提供的在睿鹿网网站上展示的文字描述、图画和照片等其他描述，可以是：</p>
                                    <p>(a) 对您拥有且您希望出售的产品的描述；</p>
                                    <p>(b) 对您正在寻找的产品的描述。</p>
                                    <p>您可在睿鹿网网站发布任一类产品描述，或两种类型同时发布，条件是，您必须将该等产品描述归入正确的类目内。</p>
                                    <p>睿鹿网不对产品描述的准确性或真实性负责。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>8.2 就交易进行协商   </p>
                                    <p>交易各方通过在睿鹿网网站上明确描述询盘和回盘，进行相互协商。双方接纳询盘或回盘后，所涉及的全球
                                        采购信息服务网用户有义务完成交易。除非在特殊情况下（如用户在您发出询盘后进行实质性地更改，或对物品的描述中
                                        需澄清文字输入错误，或您未能证实交易所涉及的用户的身份等），询盘和承诺均不得撤回。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>8.3 交易争议的处理</p>
                                    <p>(a)  睿鹿网不涉及用户间因交易而产生的法律关系及法律纠纷，不会且不能牵涉进交易双方的交易当中。
                                        倘若您与一名或一名以上用户，或与您通过本网站获取其服务的第三者服务供应商发生争议，您免除全球采购信息服务
                                        网 (及本网站代理人和雇员) 在因该等争议而引起的，或在任何方面与该等争议有关的不同种类和性质的任何(实际或
                                        后果性的) 权利主张、要求和损害赔偿等方面的责任。</p>
                                    <p>(b)  当您在睿鹿网网上交易过程中如与其它用户因交易产生争议，请求睿鹿网从中予以调处
                                        时，经审核后，睿鹿网有权进行调解并根据公示规则做出处理。因睿鹿网非司法机构，您完全
                                        理解并承认，睿鹿网对证据的鉴别能力及对纠纷的处理能力有限，受理交易争议完全是基于您之委托，
                                        不保证争议处理结果符合您的期望，亦不对争议处理结果承担任何责任。睿鹿网有权决定是否参与争议的调处。</p>
                                    <p>(c) 睿鹿网有权通过电子邮件等联系方式向您了解情况，并将所了解的情况通过电子邮件等方式通知对方，您有
                                        义务配合睿鹿网的工作，否则睿鹿网有权做出对您不利的处理结果。</p>
                                    <p>(d)  经生效法律文书确认用户存在违法或违反本协议行为或者睿鹿网自行判断用户涉嫌存在违法或违反本协议
                                        行为的，睿鹿网有权在睿鹿网网站上以网络发布形式公布用户的违法行为并做出处罚（包括但不限于限权、终止服务等）。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>8.4 运用常识</p>
                                    <p>本网站不能亦不试图对其他用户通过“服务”提供的资料进行控制。就其本质而言，其他用户的资料，可能是令人反感的、有害的
                                        或不准确的，且在某些情况下可能带有错误的标识说明或以欺诈方式加上标识说明。本网站希望您在使用本网站时，小心谨慎并运用常识。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>9. 交易系统</p>
                                    <p>9.1 不得操纵交易</p>
                                    <p>您同意不利用帮助实现蒙蔽或欺骗意图的同伙(下属的客户或第三方)，操纵与另一交易方所进行的商业谈判的结果。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>9.2 系统完整性</p>
                                    <p>您同意，您不得使用任何装置、软件或例行程序干预或试图干预睿鹿网网站的正常运作或正在本网站上进行
                                        的任何交易。您不得采取将任何不合理或不合比例的庞大负载加诸本网站网络结构的行动。您不得向任何第三者披露您
                                        的密码，或与任何第三者共用您的密码，或为任何未经批准的目的使用您的密码。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>9.3 反馈</p>
                                    <p>您不得采取任何可能损害信息反馈系统的完整性的行动，诸如：利用第二会员身份标识或第三者为您本身留下正面反馈；
                                        利用第二会员身份标识或第三者为其他用户留下负面反馈 (反馈数据轰炸)；或在用户未能履行交易范围以外的某些
                                        行动时，留下负面的反馈 (反馈恶意强加)。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>9.4 不作商业性利用</p>
                                    <p>您同意，您不得对任何资料作商业性利用，包括但不限于在未经睿鹿网事先书面批准的情况下，复制在全球
                                        采购信息服务网网站上展示的任何资料并用于商业用途。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>10. 服务终止或访问限制</p>
                                    <p>您同意，在睿鹿网未向您收费的情况下，睿鹿网可自行全权决定以任何理由 (包括但不限于
                                        睿鹿网认为您已违反本协议的字面意义和精神，或您以不符合本协议的字面意义和精神的方式行事，或
                                        您在超过180天的时间内未以您的帐号及密码登录网站) 终止您的“服务”密码、帐户 (或其任何部份) 或您对“服务”
                                        的使用，并删除和丢弃您在使用“服务”中提交的 “您的资料”。</p>
                                    <p>您同意，在睿鹿网向您收费的情况下，睿鹿网应基于合理的怀疑且经提前通知的情况下实施
                                        上述终止服务的行为。睿鹿网同时可自行全权决定，在发出通知或不发出通知的情况下，随时停止提供
                                        “服务”或其任何部分。您同意，根据本协议的任何规定终止您使用“服务”之措施可在不发出事先通知的情况下实施，
                                        并承认和同意，睿鹿网可立即使您的帐户无效，或撤销您的帐户以及在您的帐户内的所有相关资料和
                                        档案，或禁止您进一步接入该等档案或“服务”。帐号终止后，睿鹿网没有义务为您保留原帐号中或与
                                        之相关的任何信息，或转发任何未曾阅读或发送的信息给您或第三方。此外，您同意，睿鹿网不会就终止
                                        您接入“服务”而对您或任何第三者承担任何责任。</p>
                                    <p>您有权向睿鹿网要求注销您的帐户，经睿鹿网审核同意的，睿鹿网将注销您的
                                        帐户，届时，您与睿鹿网基于本协议的合同关系即终止。您的帐户被注销后，睿鹿网没有
                                        义务为您保留或向您披露您帐户中的任何信息，也没有义务向您或第三方转发任何您未曾阅读或发送过的信息。</p>
                                    <p>您理解并同意，您与睿鹿网的合同关系终止后： </p>
                                    <p>(a) 睿鹿网有权继续保存您的资料。</p>
                                    <p>(b) 您在使用服务期间存在违法行为或违反本协议和/或规则的行为的，睿鹿网仍可依据本协议向您主张权利。 </p>
                                    <p>(c) 您在使用服务期间因使用服务与其他用户之间发生的关系，不因本协议的终止而终止，其他用户仍有权向您主张权利，
                                        您应继续按您的承诺履行义务。 </p>
                                </div>
                                <div class="dnsOne">
                                    <p>11. 违反规则会有什么后果</p>
                                    <p>在不限制其他补救措施的前提下，发生下述任一情况，本网站可立即发出警告，暂时中止、永久中止或终止您的会员资格，
                                        删除您的任何现有的所有信息，以及您在网站上展示的任何其他资料：</p>
                                    <p>(a) 您违反本协议；</p>
                                    <p>(b) 本网站无法核实或鉴定您向本网站提供的任何资料；</p>
                                    <p>(c) 本网站相信您的行为可能会使您、本网站用户或通过本网站或本网站提供服务的第三者服务供应商发生任何法律
                                        责任。在不限制任何其他补救措施的前提下，倘若发现您从事涉及本网站的诈骗活动，睿鹿网可暂停
                                        或终止您的帐户并追究您的法律责任。</p>
                                    <p>您在睿鹿网平台上发布的信息构成违约或侵犯第三方权益的，睿鹿网可根据相应规则立即
                                        对相应信息进行删除、屏蔽处理或对您的商品进行下架、监管。</p>
                                    <p>您在睿鹿网平台上实施的行为，或虽未在睿鹿网平台上实施但对睿鹿网平台
                                        及其用户产生影响的行为构成违约或侵犯第三方权益的，睿鹿网可依据相应规则对您执行限制参加营销
                                        活动、中止向您提供部分或全部服务等处理措施。如您的行为构成根本违约的，睿鹿网可查封您的账户，
                                        终止向您提供服务。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>12. 服务“按现状”提供</p>
                                    <p>本网站会尽一切努力使您在使用睿鹿网网站的过程中得到乐趣。遗憾的是，本网站不能随时预见到任何
                                        技术上的问题或其他困难。该等困难可能会导致数据损失或其他服务中断。为此，您明确理解和同意，您使用“服务”
                                        的风险由您自行承担。“服务”以“按现状”和“按可得到”的基础提供。</p>
                                    <p>睿鹿网明确声明不作出任何种类的所有明示或暗示的保证，包括但不限于关于适销性、适用于某一特定用途和无侵权行为等方面的保证。</p>
                                    <p>睿鹿网对下述内容不作保证：</p>
                                    <p>(a) “服务”会符合您的要求；</p>
                                    <p>(b) “服务”不会中断，且适时、安全和不带任何错误；</p>
                                    <p>(c) 通过使用“服务”而可能获取的结果将是准确或可信赖的；</p>
                                    <p>(d) 您通过“服务”而购买或获取的任何产品、服务、资料或其他材料的质量将符合您的预期。</p>
                                    <p>通过使用“服务”而下载或以其他形式获取任何材料是由您自行全权决定进行的，且与此有关的风险由您自行承担，对于
                                        因您下载任何该等材料而发生的您的电脑系统的任何损毁或任何数据损失，您将自行承担责任。您从全球采购信息
                                        服务网或通过或从“服务”获取的任何口头或书面意见或资料，均不产生未在本协议内明确载明的任何保证。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>13. 责任范围</p>
                                    <p>您明确理解和同意，睿鹿网不对因下述任一情况而发生的任何损害赔偿承担责任，包括但不限于利润、商誉、
                                        使用、数据等方面的损失或其他无形损失的损害赔偿(无论睿鹿网是否已被告知该等损害赔偿的可能性)：</p>
                                    <p>(a) 使用或未能使用“服务”；</p>
                                    <p>(b) 因通过或从“服务”购买或获取任何货物、样品、数据、资料或服务，或通过或从“服务”接收任何信息或缔结任何交易所产生的获取替代货物和服务的费用；</p>
                                    <p>(c) 未经批准接入或更改您的传输资料或数据；</p>
                                    <p>(d) 任何第三者对“服务”的声明或关于“服务”的行为；</p>
                                    <p>(e) 因任何原因而引起的与“服务”有关的任何其他事宜，包括疏忽。</p>
                                    <p>睿鹿网不能随时预见到任何技术上的问题或其他困难，该等困难可能会导致数据损失或其他服务中断。
                                        为此，您明确理解和同意，您使用“服务”的风险由您自行承担，且“服务”以“按现状”和“按可得到”的状态提供。全球
                                        采购信息服务网明确声明不作任何种类的明示或暗示的保证，包括但不限于关于适销性、适用于某一特定用途和无侵权
                                        行为等方面的保证。睿鹿网对下述内容不作保证：</p>
                                    <p>(a) “服务”会符合您的要求；</p>
                                    <p>(b) “服务”不会中断，且适时、安全和不带任何错误；</p>
                                    <p>(c)  通过使用“服务”而可能获取的结果将是准确或可信赖的；</p>
                                    <p>(d)  您通过“服务”而购买或获取的任何产品、服务、资料或其他材料的质量将符合您的预期。通过使用“服务”而下载
                                        或以其他形式获取任何材料是由您自行全权决定进行的，且与此有关的风险由您自行承担，对于因您下载任何该等材料
                                        而发生的您的电脑系统的任何损毁或任何数据损失，您将自行承担责任。您从睿鹿网或通过或从“服务”
                                        获取的任何口头或书面意见或资料，均不产生未在本协议内明确载明的任何保证责任。</p>
                                    <p>睿鹿网仅向您提供睿鹿网平台服务，您了解睿鹿网平台上的信息系用户自行发
                                        布，且可能存在风险和瑕疵。鉴于睿鹿网平台具备存在海量信息及信息网络环境下信息与实物相分离的
                                        特点，睿鹿网无法逐一审查商品及/或服务的信息，无法逐一审查交易所涉及的商品及/或服务的质量、
                                        安全以及合法性、真实性、准确性，对此您应谨慎判断。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>14. 赔偿</p>
                                    <p>您同意，因您违反本协议或经在此提及而纳入本协议的其他文件，或因您违反法律或侵害第三方的权利，而使第三方
                                        对睿鹿网及其子公司、分公司、董事、职员、代理人提出索赔要求（赔偿费用包括但不限于司法费用
                                        和聘请其他专业人士的费用），您必须全额赔偿给睿鹿网及其关联方。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>15. 遵守法律</p>
                                    <p>您应遵守与您使用“服务”，以及与您竞买、购买和销售任何物品以及提供商贸信息有关的所有相关的法律、法规、条例和规章。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>16. 无代理关系</p>
                                    <p>您与睿鹿网仅为独立订约人关系。本协议无意结成或创设任何代理、合伙、合营、雇用与被雇用或特许权授予与被授予关系。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>17. 广告和金融服务</p>
                                    <p>您与在“服务”上或通过“服务”物色的刊登广告人士通讯或进行业务往来或参与其推广活动，包括就相关货物或服务付款
                                        和交付相关货物或服务，以及与该等业务往来相关的任何其他条款、条件、保证或声明，仅限于在您和该刊登广告人士
                                        之间发生。您同意，对于因任何该等业务往来或因在“服务”上出现该等刊登广告人士而发生的任何种类的任何损失或
                                        损毁，睿鹿网无需负责或承担任何责任。您如打算通过“服务 ”创设或参与与任何公司、股票行情、投资
                                        或证券有关的任何服务，或通过“服务”收取或要求与任何公司、股票行情、投资或证券有关的任何新闻信息、警戒性
                                        信息或其他资料，敬请注意，睿鹿网不会就通过“服务”传送的任何该等资料的准确性、有用性或可用性、
                                        可获利性负责或承担任何责任，且不会对根据该等资料而作出的任何交易或投资决策负责或承担任何责任。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>18. 链接</p>
                                    <p>“服务”或第三者均可提供与其他万维网网站或资源的链接。由于睿鹿网并不控制该等网站和资源，您承认
                                        并同意，睿鹿网并不对该等外在网站或资源的可用性负责，且不认可该等网站或资源上或可从该等网站
                                        或资源获取的任何内容、宣传、产品、服务或其他材料，也不对其等负责或承担任何责任。您进一步承认和同意，对于
                                        任何因使用或信赖从此类网站或资源上获取的此类内容、宣传、产品、服务或其他材料而造成（或声称造成）的任何
                                        直接或间接损失，睿鹿网均不承担责任。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>19. 不可抗力</p>
                                    <p>对于因本网站合理控制范围以外的原因，包括但不限于自然灾害、罢工或骚乱、物质短缺或定量配给、暴动、战争行为、
                                        政府行为、通讯或其他设施故障或严重伤亡事故等，致使本网站延迟或未能履约的，睿鹿网不对您承担任何责任。</p>
                                </div>
                                <div class="dnsOne">
                                    <p>20.通知</p>
                                    <p>您应当准确填写并及时更新您提供的电子邮件地址、联系电话、联系地址、邮政编码等有效联系方式，以便全球采购信息
                                        服务网或其他用户与您进行有效联系，因通过这些联系方式无法与您取得联系，导致您在使用睿鹿网服务
                                        过程中产生任何损失或增加费用的，应由您完全独自承担。您了解并同意，您有义务保持您提供的联系方式的有效性，
                                        如有变更需要更新的，您应按睿鹿网的要求进行操作。 </p>
                                    <p>睿鹿网将向您的上述联系方式的其中之一或其中若干向您送达各类通知，而此类通知的内容可能对您的权利
                                        义务产生重大的有利或不利影响，请您务必及时关注。</p>
                                    <p>睿鹿网通过上述联系方式向您发出通知，其中以电子的方式发出的书面通知，包括但不限于在全球采购信息
                                        服务网平台公告，向您提供的联系电话发送手机短信，向您提供的电子邮件地址发送电子邮件，向您的账号发送信息、
                                        系统消息以及站内信信息，在发送成功后即视为送达；以纸质载体发出的书面通知，按照提供联系地址交邮后的第五个
                                        自然日即视为送达。</p>
                                    <p>对于在睿鹿网平台上因交易活动引起的任何纠纷，您同意司法机关（包括但不限于人民法院）可以通过手机
                                        短信、电子邮件等现代通讯方式或邮寄方式向您送达法律文书（包括但不限于诉讼文书）。您指定接收法律文书的手机
                                        号码、电子邮箱等联系方式为您在睿鹿网平台注册、更新时提供的手机号码、电子邮箱联系方式，司法
                                        机关向上述联系方式发出法律文书即视为送达。您指定的邮寄地址为您的法定联系地址或您提供的有效联系地址。</p>
                                    <p>您同意司法机关可采取以上一种或多种送达方式向您达法律文书，司法机关采取多种方式向您送达法律文书，送达时间
                                        以上述送达方式中最先送达的为准。</p>
                                    <p>您同意上述送达方式适用于各个司法程序阶段。如进入诉讼程序的，包括但不限于一审、二审、再审、执行以及督促程序等。</p>    
                                    <p>你应当保证所提供的联系方式是准确、有效的，并进行实时更新。如果因提供的联系方式不确切，或不及时告知变更后
                                        的联系方式，使法律文书无法送达或未及时送达，由您自行承担由此可能产生的法律后果。</p>
                                    <p>除非另有明确规定，任何您与睿鹿网之间的通知应以电子邮件形式发送，(就睿鹿网而言)电子邮件地址为
                                        ungm@ungm.org.cn，或(就您而言)发送到您在登记注册过程中向睿鹿网提供的电子邮件地址，或有关方
                                        指明的该等其他地址。在电子邮件发出二十四(24)小时后，通知应被视为已送达，除非发送人被告知相关电子邮件地址
                                        已作废。或者，睿鹿网可通过邮资预付挂号邮件并要求回执的方式，将通知发到您在登记过程中向全球
                                        采购信息服务网提供的地址。在该情况下，在付邮当日三(3)天后通知被视为已送达。 </p>
                                </div>
                                <div class="dnsOne">
                                    <p>21. 法律适用、管辖及其他 </p>
                                    <p>本协议各方面应受中华人民共和国大陆地区法律的管辖。如无相关法律规定的，则应参照通用国际商业惯例和（或）行业惯例。</p>
                                    <p>您同意睿鹿网因经营业务需要有权将本协议项下的权力义务就部分或全部进行转让，而无须再通知予您并取得您的同意。</p>
                                    <p>本协议取代您和睿鹿网先前就相同事项订立的任何书面或口头协议。倘若本协议任何规定被裁定为无效或
                                        不可强制执行，该项规定应被撤销，而其余规定应予执行。条款标题仅为方便参阅而设，并不以任何方式界定、限制、
                                        解释或描述该条款的范围或限度。本网站未就您或其他人士的某项违约行为采取行动，并不表明本网站撤回就任何继后
                                        或类似的违约事件采取行动的权利。</p>
                                    <p class="dnsSole">您因使用睿鹿网服务所产生及与睿鹿网服务有关的争议，由睿鹿网与您协商
                                        解决。协商不成时，均可向被告所在地的人民法院诉讼解决。</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
      
    </div>

<script>
    $(".dnsHidden").click(function(){
        $(".dnsBtn").hide();
        $('.dnsShow').show();
    });
</script>


@endsection
