@extends('home.layout.newindex')

@section('title')
    政策解读
@endsection


@section('content')

    <link rel="stylesheet" href="/ungmhome/css/style.css">

    <div class="main">
     
        <!--2.当前位置区-->
        <div class="curve">
            <div class="container">
                <ul class="breadcrumb">
                    <li><a href="/">首页</a></li>
                    <li><a href="/home/ct">全球贸易</a></li>
                    <li class="curve1"><a href="/home/businesspolicy/more">政策解读</a></li>
                </ul>
            </div> 
        </div>

        <!--3.政策解读-->
        <div class="container">
            <div class="businessHot">
               <h1>商务部外贸司负责人就《关于在北京等22个城市设立跨境电子商务综合试验区的批复》进行解读</h1>
               <p class="oneHot">文章来源：商务部贸易救济调查局<span>&nbsp;&nbsp;&nbsp;2018-08-03 21:30</span></p> 
               <p>
                    7月24日，国务院印发《关于在北京等22个城市设立跨境电子商务综合试验区的批复》（以下简称《批复》）。近日，商务部外贸司负责人
                    就《批复》进行了解读。
                </p>  
                <h4>一、《批复》出台的背景</h4>
               <p class="twoHot">
                    发展跨境电商等贸易新业态是推动外贸高质量发展的重要举措。党中央、国务院高度重视跨境电商等贸易新业态发展。党的十九大报告明确提出，
                    拓展对外贸易，培育贸易新业态新模式，推进贸易强国建设。2015年起，连续4年政府工作报告均提出促进跨境电商等新业态发展。2015年3月
                    和2016年1月，国务院分两批在杭州等13个城市开展跨境电子商务综合试验区（以下简称综试区）建设。
               </p>
               <p class="twoHot">
                    商务部认真落实国务院要求，会同相关部门和地方坚持问题导向，加强顶层设计，开展制度、管理和服务创新，探索形成了以“六体系两平台”
                    为核心的管理制度和12方面成熟经验做法，并已面向全国复制推广。综合试验区跨境电商成交额连续两年增长1倍以上，现已成为外贸创新发展
                    的新亮点、转型升级的新动能、创新创业的新平台和服务“一带一路”建设的新载体。
               </p>
               <p class="twoHot">
                    跨境电商作为一种外贸新业态，仍处于高速发展期。在面向全国复制推广成熟经验做法基础上，新设一批综试区，有利于各地方结合实际，探索
                    新经验新做法；有利于逐步完善促进其发展的监管制度、服务体系和政策框架，推动跨境电商在更大范围发展；有利于培育外贸新动能，推进
                    贸易强国建设。
               </p>
               <h4>二、《批复》的主要内容</h4>
               <p class="twoHot">
                    <b>《批复》明确，</b>在北京市、呼和浩特市、沈阳市、长春市、哈尔滨市、南京市、南昌市、武汉市、长沙市、南宁市、海口市、贵阳市、昆明市、
                    西安市、兰州市、厦门市、唐山市、无锡市、威海市、珠海市、东莞市、义乌市等22个城市设立综合试验区。
               </p>
               <p class="twoHot">
                    <b>《批复》强调，</b>要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，统筹推进“五位一体”
                    总体布局和协调推进“四个全面”战略布局，坚持新发展理念，复制推广前两批综合试验区成熟经验做法，着力在跨境电商企业对企业（B2B）方式
                    相关环节的技术标准、业务流程、监管模式和信息化建设等方面先行先试，探索跨境电商发展新经验、新做法。
               </p>
               <p class="twoHot">
                    <b>《批复》要求，</b>有关部门和省、自治区、直辖市人民政府要积极深化外贸领域“放管服”改革，以跨境电商为突破口，大力支持综合试验区大胆
                    探索、创新发展，在物流、仓储、通关等方面进一步简化流程、精简审批，完善通关一体化、信息共享等配套政策，推进包容审慎有效的监管
                    创新，推动国际贸易自由化、便利化和业态创新。同时，要控制好试点试验的风险。有关地方人民政府要切实加强组织领导，制定具体实施
                    方案，细化先行先试任务，建立健全信息化管理机制。有关部门要加强指导和服务，按照鼓励创新、包容审慎的原则，努力在健全促进跨境
                    电商发展的体制机制、推动配套支撑体系建设等方面取得新进展、新突破。
               </p>
               <h4>三、下一步主要工作</h4>
               <p class="twoHot">
                    商务部将按照《批复》要求，一是会同有关部门细化责任，指导地方完善具体实施方案并抓好组织实施。二是进一步做好统筹协调、跟踪分析
                    和督促检查，适时评估试点成果，及时总结推广试点经验。三是加快制度创新、管理创新和服务创新，推动完善适应跨境电商发展的体制机制，
                    促进全国跨境电商健康发展。
               </p>
            </div>
            
        </div>
        
    </div>

@endsection