
@extends('home.layout.newindex')

@section('title')
    政策解读
@endsection


@section('content')

    <link rel="stylesheet" href="/ungmhome/css/style.css">

    <div class="main">
     
        <!--2.当前位置区-->
        <div class="curve">
            <div class="container">
                <ul class="breadcrumb">
                    <li><a href="/">首页</a></li>
                    <li><a href="/home/ct">全球贸易</a></li>
                    <li class="curve1"><a href="/home/businesspolicy/more">政策解读</a></li>
                </ul>
            </div> 
        </div>

        <!--3.政策解读-->
        <div class="container">
            <div class="businessHot">
               <h1>商务部贸易救济局负责人关于《倾销及倾销幅度期间复审规则》的解读</h1>
               <p class="oneHot">文章来源：商务部贸易救济调查局<span>&nbsp;&nbsp;&nbsp;2018-04-04 16:55</span></p>  
               <p>
                    2018年4月4日，商务部公布了《倾销及倾销幅度期间复审规则》（以下简称《期间复审规则》），并自2018年5月4日起施行。商务部在《期间
                    复审规则》制定过程中广泛听取有关政府部门、国内外专家和律师的意见，多次召开座谈会，并在商务部网站上网公开征求意见，在充分吸收
                    各方意见的基础上，对《期间复审规则》征求意见稿进行了进一步修改和完善。为便于准确理解《期间复审规则》，现解读如下：
                </p> 
                <h4>一、商务部制定发布《期间复审规则》的必要性</h4>
               <p class="twoHot">
                   党的十九大以来，以习近平同志为核心的党中央对全面依法治国提出了明确要求。完善以宪法为核心的中国特色社会主义法律体系是法治建设的
                   重要组成部分。修订发布《期间复审规则》是商务部贯彻落实党的十九大和《中共中央关于全面推进依法治国若干重大问题的决定》精神的重要
                   举措，是依法行政的具体体现，也是完善商务法律法规体系的重要成果。
                </p>
                <p class="twoHot">
                    2002年，原对外贸易经济合作部制定了《倾销及倾销幅度期中复审暂行规则》（以下简称《暂行规则》），成为开展倾销及倾销幅度期中复审的
                    规则依据。经过十六年的实施，《暂行规则》的基本框架和主要内容被证实是可行的，在实践中发挥了很好的指导和规范作用。
                </p>
                <p class="twoHot">
                    随着我国贸易救济工作不断发展，《暂行规则》的部分内容需要予以修改完善。第一，商务部2014年机构重组，在原进出口公平贸易局和产业
                    损害调查局的基础上合并成立贸易救济调查局，统一负责贸易救济调查工作，因此需要根据职能调整情况扩大适用范围，使其涵盖期间复审调查
                    程序相关规则，并作适当调整。第二，部分规定需要根据当前工作实际进行进一步完善，在按照世贸组织规则要求保障利害关系方权利的同时，
                    保障调查机关开展反倾销期间复审调查的质量和效率。第三，随着调查工作的逐渐推进，部分缺失的制度需要进一步增补。
                </p>
                <p class="twoHot">
                    为此，商务部以《暂行规则》为基础，制定了《期间复审规则》，以进一步规范、完善我国反倾销调查中的期间复审制度。
                </p>
                <h4>二、意见征集及处理情况</h4>
                <p class="twoHot">
                    在起草过程中，商务部通过调研、研讨会等方式，多次听取相关部门、专家学者、律师的意见。在研究和讨论过程中，商务部还征求了有关部门
                    意见，并通过中国政府法制信息网和商务部网站公开征求意见。美国、欧盟、加拿大等世贸组织成员，有关商协会以及多家律师事务所提交了
                    书面意见。在充分吸收各方意见的基础上，商务部对《期间复审规则》征求意见稿进行了进一步修改和完善。
                </p>
                <h4>三、《期间复审规则》的主要内容和特点</h4>
                <p class="twoHot">
                    《期间复审规则》共三十六条，规定了期间复审的含义、申请立案的条件和程序、决定立案的程序和标准、复审的调查范围和调查期、复审中
                    的倾销幅度计算和价格承诺、复审的期限和公告、措施效力等内容。与《暂行规则》相比，《期间复审规则》的特点和修改主要体现在以下方面：
                </p>
                <h4>（一）理顺复审程序，保护各方参与程序的权利。</h4>
                <p class="twoHot">
                    《期间复审规则》细化了有关规定，进一步明确调查机关和利害关系方的权利义务。例如，明确期间复审申请提起时间，为特殊情形下的期间
                    复审申请提供机会（第四条）；明确出口商、生产商提交证明复审必要性的证据材料（第六条）；明确国内产业请求期间复审时须提交的证据
                    材料（第九条）；增加生产商可为价格承诺的申请主体（第三十条）；取消关于期间复审未结束可视为自动发起期终复审的规定（第三十四条）。
                </p>
                <h4>（二）保障贸易救济调查效率，维护公平贸易秩序。</h4>
                <p class="twoHot">
                    《期间复审规则》通过明确、严格的期间复审程序和时间要求，保障调查效率。例如，原反倾销调查申请人提出期间复审时不作国内产业代表性
                    上的限制（第三条、第九条）；明确原反倾销调查确定倾销幅度为零或微量的，调查机关可以依法对其采取其他反倾销调查措施（第二十一条）。
                </p>
                <h4>（三）保持与世贸组织规则的一致性。</h4>
                <p class="twoHot">
                    《期间复审规则》进一步清晰列出世贸组织规则部分规定，与世贸组织规则保持一致。例如，改进关于抽样调查（第二十四条）、终裁前披露（第二十八条）的表述。
                </p>
            </div>
        </div>
     
    </div>

@endsection