
@extends('home.layout.newindex')

@section('title')
    政策解读
@endsection


@section('content')

    <link rel="stylesheet" href="/ungmhome/css/style.css">

    <div class="main">
     
        <!--2.当前位置区-->
        <div class="curve">
            <div class="container">
                <ul class="breadcrumb">
                    <li><a href="/">首页</a></li>
                    <li><a href="/home/ct">全球贸易</a></li>
                    <li class="curve1"><a href="/home/businesspolicy/more">政策解读</a></li>
                </ul>
            </div> 
        </div>

        <!--3.政策解读-->
        <div class="container">
            <div class="businessHot">
               <h1>商务部外贸司负责人就《关于扩大进口促进对外贸易平衡发展的意见》进行解读</h1>
               <p class="oneHot">文章来源：商务部新闻办公室<span>&nbsp;&nbsp;&nbsp;2018-07-10 17:45</span></p> 
               <p>
                    2018年7月9日，国务院办公厅下发通知，转发商务部等部门《关于扩大进口促进对外贸易平衡发展的意见》（以下简称《意见》）。近日，
                    商务部外贸司负责人就《意见》进行了解读。
                </p> 
                <h4>一、《意见》出台的背景是什么？</h4> 
               <p class="twoHot">
                    改革开放以来，我国对外贸易取得重大成就，已经连续9年保持全球货物贸易第一大出口国和第二大进口国地位。2001年到2017年，中国的货物
                    进口平均年增速达13.5%，是世界进口增长速度的两倍，为全球经济发展作出了重要贡献。
               </p>
               <p class="twoHot">
                    当前，国际政治经济格局深刻调整，我国对外贸易结构深刻变化。主动扩大进口有利于统筹国内国际两个大局，促进对外贸易平衡发展，对优化
                    产业结构、促进经济发展、满足人民美好生活需要具有十分重要的作用，是推动经济高质量发展的内在需要，是坚持互利共赢开放战略、推动
                    形成全面开放新格局的必然要求。
               </p>
               <p class="twoHot">
                    党中央、国务院高度重视扩大进口工作。今年4月，习近平总书记在博鳌亚洲论坛年会开幕式上对外宣布，中国将主动扩大进口，促进经常项目
                    收支平衡，努力增加人民群众需求比较集中的特色优势产品进口。李克强总理在今年《政府工作报告》中强调，要积极扩大进口，下调汽车、
                    部分日用消费品等进口关税，促进产业升级和贸易平衡发展。商务部会同发展改革委、财政部等20个部门，深入基层实地调研，开展全国范围内
                    的企业问卷调查，在此基础上研究提出政策建议，起草形成了《意见》，报国务院同意并转发。
               </p>
               <h4>二、《意见》的指导思想和基本原则是什么？</h4>
               <p class="twoHot">
                    《意见》的指导思想是：全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，统筹推进“五位一体”总体布局和协调推进
                    “四个全面”战略布局，坚持稳中求进工作总基调，牢固树立新发展理念，坚持以供给侧结构性改革为主线，以“一带一路”建设为统领，以提高
                    发展质量和效益为中心，统筹国内国际两个市场两种资源，加快实施创新驱动发展战略，在稳定出口的同时，主动扩大进口，促进国内供给体系
                    质量提升，满足人民群众消费升级需求，实现优进优出，促进对外贸易平衡发展。
               </p>
               <p class="twoHot">
                    《意见》的基本原则是：一是坚持深化改革创新，深化体制机制改革，营造创新发展环境，以制度、模式、业态、服务创新提高贸易便利化水平。
                    二是坚持进口出口并重，在稳定出口国际市场份额的基础上，充分发挥进口对提升消费、调整结构、发展经济、扩大开放的重要作用。三是坚持
                    统筹规划发展，坚持内外需协调、内外贸结合，推动货物贸易与服务贸易、利用外资、对外投资、对外援助互动协同发展。四是坚持互利共赢
                    战略，将扩大进口与推进“一带一路”建设、加快实施自贸区战略紧密结合，共同推动开放型世界经济发展。
               </p>
               <h4>三、《意见》的主要政策有哪些？</h4>
               <p class="twoHot">
                    《意见》聚焦进口环节突出困难和问题，立足于优化进口结构、优化国际市场布局、积极发挥多渠道促进作用、改善贸易自由化便利化条件，
                    提出了涵盖四个方面的15条具体政策，包括：
               </p>
               <p class="twoHot">
                    （一）优化进口结构促进生产消费升级。包括支持关系民生的产品进口、积极发展服务贸易、增加有助于转型发展的技术装备进口、增加农产品、
                    资源性产品进口四条政策。《意见》强调，适应消费升级和供给提质需要，支持人民生活密切相关的日用消费品、医药和康复、养老护理等设备
                    进口。2015年以来，为满足居民消费升级需求，经国务院批准，我国已4次降低日用消费品进口关税；2018年又先后降低汽车、药品和部分日用
                    消费品进口关税。将继续落实降低部分商品进口税率措施，减少中间流通环节，清理不合理加价，切实提高人民生活水平。
               </p>
               <p class="twoHot">
                    （二）优化国际市场布局。包括加强“一带一路”国际合作、加快实施自贸区战略、落实自最不发达国家进口货物及服务优惠安排三条政策。
                    《意见》指出，充分发挥多双边经贸合作机制的作用，将“一带一路”相关国家作为重点开拓的进口来源地。积极推进与有关国家和地区的
                    自贸区谈判，加快建设立足周边、辐射“一带一路”、面向全球的高标准自贸区网络。继续落实有关给予同我建交最不发达国家97%税目输华
                    产品零关税待遇的承诺。2018年1-5月，我国自“一带一路”沿线国家进口1.1万亿元人民币，增长15.1%，高于进口整体增速3.4个百分点。
                    目前，我国已与24个国家和地区签署了16个自由贸易协定，自贸伙伴覆盖亚洲、欧洲、美洲和大洋洲。截至2017年底，我国共向37个最不
                    发达国家提供97%税目输华产品零关税优惠待遇，2015年至2017年我国自最不发达国家进口享惠货值共计约40亿美元。
               </p>
               <p class="twoHot">
                    （三）积极发挥多渠道促进作用。包括办好中国国际进口博览会、持续发挥外资对扩大进口的推动作用、推动对外贸易与对外投资有效互动、
                    创新进口贸易方式四条政策。首届中国国际进口博览会将于2018年11月举办，将成为各国开展国际贸易的开放型合作平台。《意见》还强调，
                    完善外商投资相关管理体制，优化境内投资环境。加快推进签订高水平的投资协定，提高对外投资便利化水平。加快复制推广跨境电子商务综合
                    试验区成熟经验做法，加快推进汽车平行进口试点。
               </p>
               <p class="twoHot">
                    （四）改善贸易自由化便利化条件。包括大力培育进口促进平台、优化进口通关流程、降低进口环节制度性成本、加快改善国内营商环境四条
                    政策。《意见》指出，要培育形成一批示范带动作用突出的国家进口贸易促进创新示范区。提高进口贸易便利化水平，降低进口环节制度性成本，
                    清理进口环节不合理收费。加强外贸诚信体系建设和知识产权保护，推进以缺陷进口消费品召回体系为核心的进口消费品质量追溯体系建设，
                    严厉打击假冒伪劣商品，规范和完善国内市场秩序。
               </p>
            </div>
            
        </div>
       
    </div>

@endsection