@extends('home.layout.newindex')

@section('title')
    商务热点
@endsection


@section('content')

    <link rel="stylesheet" href="/ungmhome/css/style.css">

    <div class="main">
     
        <!--2.当前位置区-->
        <div class="curve">
            <div class="container">
                <ul class="breadcrumb">
                    <li><a href="/">首页</a></li>
                    <li><a href="/home/ct">国内贸易</a></li>
                    <li class="curve1"><a href="/home/businesshot/more">商务热点</a></li>
                </ul>
            </div> 
        </div>

        <!--3.商务中心(中小型企业)-->
        <div class="container">
            <div class="businessHot">
               <h1>我国将对小微企业融资担保业务实施降费奖补</h1>
               <p class="oneHot">文章来源：<span>商务时报  &nbsp;&nbsp;&nbsp;2018-10-26 11:11:38</span></p>  
               <p>
                    新华社北京10月25日电（记者 胡璐、郁琼源）记者25日从财政部了解到，为了支持引导更多金融资源配置到小微企业，进一步拓展小微企业
                    融资担保业务规模，降低小微企业融资担保费率水平，我国将对小微企业融资担保业务实施降费奖补。
                </p>  
               <p class="twoHot">
                    根据财政部、工业和信息化部日前联合发布的《关于对小微企业融资担保业务实施降费奖补政策的通知》，中央财政在2018年至2020年每年
                    安排资金30亿元，采用奖补结合的方式，对扩大小微企业融资担保业务规模、降低小微企业融资担保费率等政策性引导较强的地方进行奖补。
                    2018年，对全国37个地方（包括省、自治区、直辖市、计划单列市及新疆生产建设兵团）均安排奖补资金。2019年和2020年，对符合一定
                    条件的省份予以奖补。
               </p>
               <p class="twoHot">
                   通知明确，中央财政通过中小企业发展专项资金对地方进行奖补。奖补资金切块下达到省级财政部门，省级财政部门会同同级中小企业主管
                   部门重点支持政策引导性较强、效果较好的担保机构，特别是对直接服务小微企业且取费较低的担保机构加大奖补力度。
                </p>
                <p class="twoHot">
                    通知要求，要通过直接补助、绩效奖励、代偿补偿等方式，促进政策引导性担保机构扩大小微企业融资担保业务特别是单户贷款1000万元
                    及以下的担保业务、首贷担保和中长期贷款担保业务规模，降低小微企业融资担保费率。
                </p>
                <p  class="twoHot">
                        各省份财政部门会同同级中小企业主管部门对中央财政奖补资金使用情况和执行效果按年度开展绩效评价；工业和信息化部进行动态
                        监测和业务指导，并视工作进展情况组织绩效再评价。
                </p>
                <p  class="twoHot">
                        小微企业是指符合工业和信息化部、国家统计局等部门联合制发的《中小企业划型标准规定》的小型企业、微型企业，不包括房地产
                        行业、金融服务行业和投资（资产）管理类、地方政府投融资平台类、地方国有企业资本运营平台类企业。
                </p>
            </div>
            
        </div>
     
    </div>

@endsection