
@extends('home.layout.newindex')

@section('title')
    商务热点
@endsection


@section('content')

    <link rel="stylesheet" href="/ungmhome/css/style.css">

  
    <div class="main">
       
        <!--2.当前位置区-->
        <div class="curve">
            <div class="container">
                <ul class="breadcrumb">
                    <li><a href="/">首页</a></li>
                    <li><a href="/home/ct">国内贸易</a></li>
                    <li class="curve1"><a href="/home/businesshot/more">商务热点</a></li>
                </ul>
            </div> 
        </div>
        <!--3.商务中心(物价)-->
        <div class="container">
            <div class="businessHot">
               <h1>物价不具备大幅上涨基础 全年涨幅在3%内问题不大</h1>
               <p class="oneHot">文章来源：<span>商务时报  &nbsp;&nbsp;&nbsp;2018-10-25 14:28:40</span></p>  
               <p>
                    油价“四连涨”、食品价格涨幅连续4个月扩大、CPI涨幅创近7个月新高……近期，与居民生活密切相关的物价有所上涨，引起了社会上的一些
                    疑虑：物价涨幅为何持续扩大？通胀来了吗？CPI会涨破3%吗？专家指出，当前CPI涨幅扩大的因素主要是一些季节性的短期因素，这些因素
                    在未来几个月很难给价格上涨带来压力，物价并不具备大幅上涨的基础，全年CPI涨幅控制在3%以内问题不大。
                </p>  
               <p class="twoHot">
                    菜肉价格季节性上涨
               </p>
               <p class="twoHot">
                    农业农村部10月19日发布的数据显示，三季度，“菜篮子”产品、猪肉价格均持续上涨，9月份，农业农村部监测的28种蔬菜全国平均批发价每
                    公斤4.32元，环比涨8.8%；全国猪肉批发均价每公斤19.99元，环比涨4.8%，比7月份涨15.2%。
                </p>
                <p class="twoHot">
                    中国人民大学财政金融学院副院长赵锡军对本报记者分析，今年三季度蔬菜价格整体呈现季节性上涨的走势，7月份环比、同比分别上涨1.7%
                    和3.8%，8月份二者涨幅扩大到9.0%和4.3%，9月份进一步扩大到9.8%和14.6%。从原因来看，主要还是受今年大范围高温和台风、强降水
                    天气等不利天气因素影响。
                </p>
                <p class="twoHot">
                    农业农村部市场与经济信息司司长唐珂指出，三季度全国猪肉均价也呈季节性上涨趋势，但国庆、中秋两节过后小幅下跌。据监测，8月份全国
                    猪肉批发均价为每公斤19.08元，环比涨10%，同比低5.4%；9月份每公斤19.99元，环比涨4.8%，涨幅明显收窄，同比低2.4%。10月1至7日，
                    每公斤20.04元，环比跌0.5%，已经连续两周小幅下跌，同比低2.7%。
                </p>
                <p class="twoHot">
                    菜肉等食品价格的上涨成为9月份CPI上涨的重要推手。国家统计局城市司高级统计师绳国庆介绍，食品价格上涨2.4%，影响CPI上涨约0.46个百分点。
                </p>
                <p class="twoHot">
                    核心CPI处近两年低位
                </p>
                <p class="twoHot">
                    摩根士丹利近日发布的报告指出，9月中国CPI同比涨幅扩大主要受食品价格上涨的带动，当月食品价格同比上涨3.6%，涨幅较8月扩大1.9个
                    百分点。剔除食品和能源以外的核心CPI上涨1.7%，处于近两年的低位，8月份这一涨幅为2%。
                </p>
                <p class="twoHot">
                    根据国家统计局数据，9月份非食品价格同比上涨2.2%，涨幅较上月回落0.3个百分点。其中，除了居住类、燃油类、交通和通信价格涨幅
                    扩大以外，其他主要非食品价格同比涨幅均收窄。9月医疗保健、教育文化和娱乐、衣着以及其他用品和服务分别上涨2.7%、2.2%、1.2%、
                    0.7%，涨幅分别比上月回落1.6、0.4、0.1和0.5个百分点。
                </p>
                <p class="twoHot">
                    交通银行首席经济学家连平指出，今年5月之后CPI涨幅持续上升，主要是食品价格和原油价格拉动，然而核心CPI涨幅并未明显上升，9月反而
                    明显下降。因此，目前物价运行整体稳定，不存在通胀压力。
                </p>
                <p class="twoHot">
                    从前三季度整体来看，国家统计局新闻发言人毛盛勇10月19日也表示，居民消费价格前三季度上涨2.1%，涨幅比上半年略微扩大了0.1个百分
                    点。但是如果扣除食品和能源之后，核心CPI前三季度上涨了2.0%，和上半年持平，价格比较平稳。
                </p>
                <p class="twoHot">
                    全年在3%内问题不大
                </p>
                <p class="twoHot">
                    赵锡军认为，当前CPI涨幅扩大的因素主要是一些季节性的短期因素，这些因素在未来几个月很难给价格上涨带来压力，物价并不具备大幅上涨
                    的基础。未来，除非出现一些新的情况，物价会保持一个相对平稳的状态，全年CPI涨幅控制在3%以内问题不大。
                </p>
                <p class="twoHot">
                    国家发改委市场和价格研究所研究员郭丽岩表示，“我们对过去8年做的系统性分析发现，9月份肉菜价格略高，10月通常会有一定幅度下降，呈
                    现一种季节性周期性规律。关于油价，当前不确定性因素主要是国际原油价格，但就国内来说，通过稳定供给、保障价格，成品油油价上涨对
                    老百姓衣食住行的影响基本上可控。我国以前在应对国际油价持续高涨带来的输入性压力增大的过程中，积累了不少有效做法，比如保障
                    民生类燃料用油、对基础设施行业保供稳价等，这些都能在未来应对油价变化当中发挥作用。”
                </p>
                <p class="twoHot">
                    毛盛勇指出，从非食品因素来看，中国整体供给能力比较充裕，工业消费品供过于求的局面短期不会改变，服务消费的价格也呈现温和上涨
                    态势，非食品的价格从未来几个月来看还是有平稳运行的基础。再加上当前货币政策是稳健中性的，综合来看，CPI有条件保持温和上涨趋势，
                    价格不会出现明显上涨。
                </p>
            </div>
            
        </div>
        <!--4.网页底部-->
     
    </div>


@endsection